@extends('website.layout')

@section('content')

<section class="sub-header">
  <div class="container general-pattern right-left-pattern">
    <div class="heading">
      <h1>
        الوصفات الغذائية
      </h1>

      <p>
        نبذة عن الصفحة يظهر هنا
      </p>
    </div>
  </div>
</section>

<section class="trainer">
  <div class="container">
    <div class="row">
      <div class="col-12 mb-4">
        <div class="image-sheet-meals-content">
          <img src="assets/images/trainer/sheet_meals.webp" loading="lazy" alt="" />
        </div>

        <p class="desc">
          تسعى المنصة أن تصبح الانطلاقة الوطنية الجديدة داخل المجتمع السعودي في عالم الصحة واللياقة البدنية. عبر تجميع
          وعرض كافة المدربين التربية البدنية داخل المنصة وتقديم خدمة المتابعة الأونلاين عبر تواصل مباشر بين الطرفين. تم
          التقابل مع العميل وتحديد الجزء الاساسي من خواص المنصة وهذه الوثيقة شاملة جميع تفاصيل المنصة تسعى المنصة أن
          تصبح الانطلاقة الوطنية الجديدة داخل المجتمع السعودي في عالم الصحة واللياقة البدنية. عبر تجميع وعرض كافة
          المدربين التربية البدنية داخل المنصة وتقديم خدمة المتابعة الأونلاين
          عبر تواصل مباشر بين الطرفين. تم التقابل مع العميل وتحديد الجزء الاساسي من خواص المنصة وهذه الوثيقة شاملة جميع
          تفاصيل المنصة
        </p>

        <p class="desc">
          تسعى المنصة أن تصبح الانطلاقة الوطنية الجديدة داخل المجتمع السعودي في عالم الصحة واللياقة البدنية. عبر تجميع
          وعرض كافة المدربين التربية البدنية داخل المنصة وتقديم خدمة المتابعة الأونلاين عبر تواصل مباشر بين الطرفين. تم
          التقابل مع العميل وتحديد الجزء الاساسي من خواص المنصة وهذه الوثيقة شاملة جميع تفاصيل المنصة تسعى المنصة أن
          تصبح الانطلاقة الوطنية الجديدة داخل المجتمع السعودي في عالم الصحة واللياقة البدنية. عبر تجميع وعرض كافة
          المدربين التربية البدنية داخل المنصة وتقديم خدمة المتابعة الأونلاين
          عبر تواصل مباشر بين الطرفين. تم التقابل مع العميل وتحديد الجزء الاساسي من خواص المنصة وهذه الوثيقة شاملة جميع
          تفاصيل المنصة
        </p>

        <p class="desc">
          تسعى المنصة أن تصبح الانطلاقة الوطنية الجديدة داخل المجتمع السعودي في عالم الصحة واللياقة البدنية. عبر تجميع
          وعرض كافة المدربين التربية البدنية داخل المنصة وتقديم خدمة المتابعة الأونلاين عبر تواصل مباشر بين الطرفين. تم
          التقابل مع العميل وتحديد الجزء الاساسي من خواص المنصة وهذه الوثيقة شاملة جميع تفاصيل المنصة تسعى المنصة أن
          تصبح الانطلاقة الوطنية الجديدة داخل المجتمع السعودي في عالم الصحة واللياقة البدنية. عبر تجميع وعرض كافة
          المدربين التربية البدنية داخل المنصة وتقديم خدمة المتابعة الأونلاين
          عبر تواصل مباشر بين الطرفين. تم التقابل مع العميل وتحديد الجزء الاساسي من خواص المنصة وهذه الوثيقة شاملة جميع
          تفاصيل المنصة
        </p>
      </div>
    </div>
  </div>
</section>

@endsection
